uctags/.ppkg/dependencies.d2
uctags -> jansson
uctags -> libyaml
uctags -> libxml2
uctags -> libiconv
libxml2 -> libiconv
libxml2 -> zlib
