uctags/.ppkg/dependencies.dot
digraph G {
    "uctags" -> { "jansson" "libyaml" "libxml2" "libiconv" }
    "libxml2" -> { "libiconv" "zlib" }
}
